complete/buddy_data/奇秀-主播房间-20160912185816-20160912185816800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 18:58:16]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[150338]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[爱奇艺客服-小利莎的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[5256]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[471]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱吃香蕉的南宫]]></vipnickname><vipuserid><![CDATA[2389383634]]></vipuserid><top_name><![CDATA[爱吃香蕉的南宫]]></top_name><top_money><![CDATA[1500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[顾北丶]]></vipnickname><vipuserid><![CDATA[2329918670]]></vipuserid><top_name><![CDATA[顾北丶]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[俊大大Υ]]></vipnickname><vipuserid><![CDATA[2339899829]]></vipuserid><top_name><![CDATA[俊大大Υ]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[∧迷\/恋ㄥ]]></vipnickname><vipuserid><![CDATA[2320985229]]></vipuserid><top_name><![CDATA[∧迷\/恋ㄥ]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蟹蟹_qq]]></vipnickname><vipuserid><![CDATA[2440206041]]></vipuserid><top_name><![CDATA[蟹蟹_qq]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玉久柱子-用心诠释]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[玉久柱子-用心诠释]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小黑粉?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?小黑粉?]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[豪弟丿景]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[豪弟丿景]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[东仔-]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[东仔-]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[清哥哥的温柔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[清哥哥的温柔]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[余薇薇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[余薇薇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[為艾守護 ?早肥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[為艾守護 ?早肥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[炮炮 兵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[炮炮 兵]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 